
/* Class = "NSButtonCell"; title = "Display technical call information"; ObjectID = "8"; */
"8.title" = "Wyświetl informacje techniczne o połączeniu";

/* Class = "NSTextFieldCell"; title = "Incoming connection port:"; ObjectID = "10"; */
"10.title" = "Port dla połączeń przychodzących:";

/* Class = "NSBox"; title = "Box"; ObjectID = "11"; */
"11.title" = "pole";

/* Class = "NSTextFieldCell"; title = "22222"; ObjectID = "13"; */
"13.title" = "22222";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "change proxy settings"; ObjectID = "56"; */
"56.ibExternalAccessibilityDescription" = "zmień ustawienia serwera proxy";

/* Class = "NSButtonCell"; title = "Change…"; ObjectID = "57"; */
"57.title" = "Zmień...";

/* Class = "NSTextFieldCell"; title = "Proxy settings:"; ObjectID = "60"; */
"60.title" = "Ustawienia proxy:";

/* Class = "NSButtonCell"; title = "Allow Microsoft to collect information on my behalf to make the service better"; ObjectID = "62"; */
"62.title" = "Pozwól Microsoft gromadzić informacje w moim imieniu w celu ulepszenia produktu";

/* Class = "NSBox"; title = "Box"; ObjectID = "70"; */
"70.title" = "pole";

/* Class = "NSTextFieldCell"; title = "Help improve Skype and other Microsoft products and services by automatically sending Skype performance and error reports. This may contain your Skype and/or Microsoft ID account details, but we won’t use the reports to identify or contact you.\n<a href=\"skype:?go#privacy\">Learn more</a>\n"; ObjectID = "72"; */
"72.title" = "Pomóż ulepszyć Skype'a i inne produkty oraz usługi Microsoft, automatycznie przesyłając okresowe raporty o wydajności Skype'a i błędach. Mogą one zawierać twoje Skype ID i/lub ID konta Microsoft, ale raporty te nie zostaną użyte do identyfikacji lub kontaktu z tobą.\n<a href=\"skype:?go#privacy\">Dowiedz się więcej</a>\n";

/* Class = "NSTextFieldCell"; title = "When you’re on a call with someone who isn’t a contact, we’ll keep your IP address hidden. This may delay your call setup time."; ObjectID = "75"; */
"75.title" = "Kiedy prowadzisz rozmowę z kimś, kto nie jest twoim kontaktem, ukryjemy twój adres IP.\nTo może opóźnić czas konfiguracji połączenia.";

/* Class = "NSButtonCell"; title = "Allow direct connections to my contacts only"; ObjectID = "76"; */
"76.title" = "Zezwól na połączenia bezpośrednie tylko z moimi kontaktami";
